"Send inband DTMFs" = "სიხშირ-შიდა DTMF-ის გაგზავნა";
"Send SIP INFO DTMFs" = "SIP INFO DTMF-ის გაგზავნა";
"Incoming call timeout" = "შემომავალი ზარის დრო";
"In call timeout" = "შიდა ზარის დრო";
"Voice mail URI" = "ხმოვანი ფოსტის URI";
"Repeat call notification" = "ზარის შეტყობინების გამეორება";
